[
  "templater-obsidian",
  "dataview",
  "markdown-table-editor",
  "pomodoro-timer",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-local-rest-api",
  "chatgpt-md",
  "terminal",
  "obsidian-git",
  "obsidian-timestamper",
  "jira-sync",
  "3d-graph",
  "docxer",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "chorographia",
  "smart-connections"
]